<?php

namespace App\Traits;

trait PharmacyNets
{
    public $pharmacyNets = ['anc' => ['Аптека АНЦ ТОВ',
                                    'Аптека Низьких Цін К ТОВ',
                                    'Аптека низьких цін ТМ ТОВ', 
                                    'Аптека низьких цін плюс ТОВ', 
                                    'Благодія ТОВ'],
                            'aptekar' => ['Аптекарь ТОВ м.Київ@@@',
                                        'Віталюкс ТОВ г.Киев'],
                            'vitamin' => ['Вітамін-1 ТОВ',
                                        'Вітамінка ТОВ',
                                        'Вітамін-Центр ТОВ', 
                                        'СМАРТ-ФАРМАЦІЯ ТОВ'],
                            'tas' => ['ТАС - Фарма ТОВ'],
                            'pharmastor' => ['Фармастор м.Київ']];
}

